{
    "es":{
        "menu_inicio":"Inicio",
        "menu_servicio":"Servicios",
        "menu_nosotros":"Nosotros",
        "menu_contacto":"Contacto",
        "texto_section1_h1":"Gestión Inteligente de Documentos",
        "paraf_gestion1":"En toda empresa u organización, en su normal desempeño, se llevan a cabo numerosos procesos. De todos ellos, nos enfocamos sobre aquellos donde su flujo        de avance conlleva un movimiento permanente de documentos de respaldo.",
        "paraf_gestion2":"Ordenamos el tráfico de documentación, brindamos seguridad y gestionamos inteligentemente, para facilitar las operaciones de cada empresa y/u organización.",
        "paraf_gestion3":"Nos interesa colaborar en la transformación digital, con innovación y acompañando el camino hacia la nube.",
        "paraf_gestion4":"Gestionamos toda la documentación en formato digital y de toda índole: clientes, proveedores, empleados, finanzas, operaciones, facturación, cobranzas, vehículos, inmuebles y más.",
        "paraf_gestion5":"Brindamos un complemento a su sistema de gestión ERP.",
        "texto_section2_h2":"Optimización de Procesos",
        "paraf1_opti_procesos":"Somos apasionados por mejorar nuestro desempeño y el de aquellos con quienes colaboramos.",
        "paraf2_opti_procesos":"Nos interesa medir y acompañar el crecimiento; por lo que no pretendemos brindar solo una herramienta tecnológica, sino colaborar en todo lo necesario: identificación de tareas manuales o repetitivas en los procesos críticos, identificación de áreas de mejora, entre otras acciones.",
        "paraf3_opti_procesos":"Impactamos en ahorro de tiempo y reducción de costos.",
        "servicios_titulo":"Servicios",
        "servico_p1":"Con nuestras soluciones pretendemos conectar empresas, personas, documento y procesos, buscando eficiencia en el desarrollo de sus operaciones frecuentes.",
        "servico_p2":"Agilizamos operaciones, centralizamos documentación, minimizamos carga manual de trabajo, maximizamos la disponibilidad de atención en recepción y envío de documentación.",
        "servico_p3":"Facilitamos el camino hacia la oficina sin papel.",
        "servico_p4":"Aplicamos inteligencia sobre procesos y datos almacenados.",
        "servicio_gestion":"Sinergy Gestión",
        "servicio_gestion_p1":"Es nuestra plataforma de intercambio de documentación, adaptable a cualquier tipo de documentos que intercambie con sus proveedores, clientes u otras personas o empresas.",
        "servicio_gestion_p2":"Nuestros clientes la usan para intercambio de documentación comercial: órdenes de compra, facturas, recibos, órdenes de pago, etc.; documentación administrativa: recibos de haberes y documentación de servicios.",
        "servicio_gestion_p3":"Está en permanente actualización, a partir de los distintos requerimientos de nuestros clientes.",
        "servicios_control_acceso":"Sinergy Control de Acceso",
        "servicios_controlAcceso_p1":"Con Sinergy Control de Acceso brindamos un servicio de control rápido de acceso, pero seguro.",
        "servicios_controlAcceso_p2":"Pretendemos brindar una solución ágil, que facilite y ordene la gestión de autorizaciones o permisos de acceso, pero a la vez, que otorgue tranquilidad, autorizando únicamente a aquellos que cumplen con las condiciones o requisitos de acceso preestablecidos.",
        "servicios_controlAcceso_p3":"Controlamos personas, vehículos, equipos, etc.",
        "servicios_proveedores":"Sinergy Proveedores",
        "servicios_proveedores_p1":"Con Sinergy Proveedores brindamos servicio de control de proveedores y/o contratistas, enfocado principalmente en minimizar riesgos asociados a la tercerización de servicios.",
        "servicios_proveedores_p2":"Pretendemos automatizar el proceso de control documental, en cumplimiento de las obligaciones establecidas en legislación laboral vigente, ley de riesgos de trabajo, normas de seguridad e higiene y aquellas que surgen de propias normas o políticas de las empresas.",
        "servicios_proveedores_p3":"Controlamos personas, vehículos, equipos, etc.",
        "servicios_proveedores_p4":"Con una customización adecuada, en relación a los requerimientos que se solicitan a los proveedores y/o contratistas, podría brindar servicio de control de gestión o performance, otorgando rápido acceso a indicadores (KPI) de utilidad para una óptima medición de resultados.",
        "servicios_bot":"Sinergy Bot Power",
        "servicios_bot_p1":"Nuestro Sinergy Bot Power es una herramienta que automatiza el movimiento y distribución de archivos y/o documentos, desde carpetas predeterminadas o sistemas de gestión ERP hacia nuestra plataforma Sinergy Gestión .",
        "servicios_bot_p2":"Con Sinergy Bot Power sus tareas manuales se reducen notablemente! y si su empresa requiere algún desarrollo similar, a medida, es muy probable que lo podamos ayudar.",
        "servicios_msj":"Sinergy Mensajería",
        "servicios_msj_p1":"Con Sinergy Mensajería automatizamos el envío de mensajes o avisos de las operaciones que se efectúan en Sinergy Gestión.",
        "servicios_msj_p2":"Usamos doble tecnología para garantizar la llegada a destino del aviso: email + SMS. Esta doble tecnología se activa simultáneamente.",
        "servicios_msj_p3":"Además, podemos configurar el evento u operación que dispara cada aviso.",
        "servicios_msj_p4":"Con Sinergy Mensajería podrá notificar a los destinatarios de cada documento distribuido.",
        "servicios_msj_p5":"Nuestros clientes del mundo financiero, la consideran una herramienta muy poderosa para su gestión de cobranzas / mora.",
        "empresa_clientes":"Empresas que confían en Sinergy",
        "nosotros":"Nosotros",
        "nosotros_p1":"Somos un equipo de profesionales, con más de 20 años de trayectoria individual, que ahora nos hemos reunido, estimulados por la sinergia que nos generamos entre sí.",
        "nosotros_p2":"Tenemos una mirada integral de la empresa, una mirada sistémica. Entendemos que la mejor manera de abordar un problema es analizarlo desde todos los enfoques posibles para encontrar la solución más eficiente.",
        "nosotros_p3":"Por mucho tiempo, hemos asesorado y colaborado con empresas en sus procesos, proyectos de innovación, gestión laboral e impositiva, en prevención y sistémica.",
        "nosotros_p4":"Compartimos valores y filosofía de trabajo con un alto grado de auto exigencia en la calidad de lo que hacemos.",
        "nosotros_p5":"Conoce un poco más nuestro equipo directivo.",
        "adrian":"Un apasionado por el management, Contador con mirada diferente, enfocado en las relaciones laborales y la eficiencia.",
        "adrian_p1":"Amplio recorrido como Consultor Independiente, integrante de espacios técnicos destacados y gestor de equipos de Recursos Humanos a niveles gerenciales.",
        "adrian_p2":"“Sinergy implica la satisfacción de traducir 25 años en herramientas que hacen de las empresas organizaciones más competitivas y rentables.”",
        "jose":"Dinámico y creativo, entusiasta de los procesos y la gestión eficiente. Con foco en Management Estratégico, Sistemas y Tecnología.",
        "jose_p1":"Amplia experiencia en gerenciamiento de equipos para la operación e implementación de proyectos tecnológicos en empresas de producción, de servicios, y de educación en LATAM.",
        "jose_p2":"“Sinergy impulsa la búsqueda de la mejora constante, potenciando los 25 años de experiencia personal en soluciones innovadoras que faciliten la operación de la empresa aplicando las nuevas tendencias” ",
        "marce":"Apasionado por la tecnología y desarrollo de software, poniendo al cliente siempre en el centro.",
        "marce_p1":"Amplia experiencia en área de sistemas de grandes organizaciones, uniendo los mundos de IT y Negocio, pasando por distintos puestos como developer, analista funcional y referente del negocio.",
        "marce_p2":"Sinergy representa una gran oportunidad de demostrar la pasión y experiencia adquirida en estos 25 años, para crear soluciones simples, robustas y de alta calidad.",
        "ruben":"Especialista en administración de riesgos. Director de bróker de seguros.",        
        "ruben_p1":"Trayectoria de más de 25 años en contacto permanente con organizaciones, del sector público y privado, brindando servicios de asesoramiento y capacitación, en seguros y otras acciones de administración de riesgos.",
        "ruben_p2":"“Sinergy representa la posibilidad de fortalecer y ampliar mi ámbito de actuación de la mano de soluciones tecnológicas que permitan potenciar y mejorar cada organización.”",
        "tecnologias":"Las principales tecnologías que utilizamos",
        "contacto":"Contacto",
        "lbl_nombre":"Nombre Completo",
        "lbl_empresa":"Empresa",
        "lbl_telefono":"Teléfono",
        "lbl_correo":"Correo Electrónico",
        "lbl_direccion":"Dirección",
        "lbl_msj":"Mensaje",
        "btn_enviar":"Enviar",
        "derechos":"© Copyright Sinergy OGS. Todos los derechos reservados -"
    },  
    "en":{
        "menu_inicio":"Home",
        "menu_servicio":"Services",
        "menu_nosotros":"About us",
        "menu_contacto":"Contact",
        "texto_section1_h1":"Intelligent Document Management",
        "paraf_gestion1":"In every company or organization, in its normal performance, numerous processes are carried out. Of all of them, we focus on those where their progress flow involves a permanent movement of supporting documents.",
        "paraf_gestion2":"We order documentation traffic, provide security and manage intelligently, to facilitate the operations of each company and/or organization.",
        "paraf_gestion3":"We are interested in collaborating in the digital transformation, with innovation and accompanying the path to the cloud.",
        "paraf_gestion4":"We manage all documentation in digital format and of all kinds: customers, suppliers, employees, finances, operations, billing, collections, vehicles, real estate and more.",
        "paraf_gestion5":"We provide a complement to your ERP management system.",
        "texto_section2_h2":"Process Optimization ",
        "paraf1_opti_procesos":"We are passionate about improving our performance and that of those with whom we collaborate.",
        "paraf2_opti_procesos":"We are interested in measuring and accompanying growth; therefore, we do not intend to provide only a technological tool, but to collaborate in everything necessary: identification of manual or repetitive tasks in critical processes, identification of areas for improvement, among other actions.",
        "paraf3_opti_procesos":"We have an impact on time savings and cost reduction.",
        "servicios_titulo":"Services",
        "servico_p1":"With our solutions we aim to connect companies, people, documents and processes, seeking efficiency in the development of their frequent operations.",
        "servico_p2":"We streamline operations, centralize documentation, minimize manual workload, maximize the availability of attention in receiving and sending documentation.",
        "servico_p3":"We facilitate the road to a paperless office.",
        "servico_p4":" We apply intelligence on processes and stored data.",
        "servicio_gestion":"Sinergy Management",
        "servicio_gestion_p1":"It is our documentation exchange platform, adaptable to any type of documents you exchange with your suppliers, customers or other people or companies.",
        "servicio_gestion_p2":"Our customers use it for the exchange of commercial documentation: purchase orders, invoices, receipts, payment orders, etc.; administrative documentation: pay slips and service documentation.",
        "servicio_gestion_p3":"It is constantly updated, based on the different requirements of our customers.",
        "servicios_control_acceso":"Sinergy Access Control",
        "servicios_controlAcceso_p1":"We Sinergy Access Control provide a fast but secure access control service.",
        "servicios_controlAcceso_p2":"We intend to provide an agile solution that facilitates and organizes the management of access authorizations or permits, but at the same time, that grants peace of mind, authorizing only those who comply with the pre-established access conditions or requirements.",
        "servicios_controlAcceso_p3":"We control people, vehicles, equipment, etc.",
        "servicios_proveedores":"Sinergy Suppliers",
        "servicios_proveedores_p1":"With Sinergy Suppliers we provide supplier and/or contractor control services, focused mainly on minimizing risks associated with outsourcing services.",
        "servicios_proveedores_p2":"We intend to automate the document control process, in compliance with the obligations established in current labor legislation, occupational hazard law, health and safety regulations and those arising from the companies' own regulations or policies.",
        "servicios_proveedores_p3":"We control persons, vehicles, equipment, etc.",
        "servicios_proveedores_p4":"With an adequate customization, in relation to the requirements requested to suppliers and/or contractors, it could provide management or performance control services, granting quick access to useful indicators (KPI) for an optimal measurement of results.",
        "servicios_bot":"Sinergy Bot Power",
        "servicios_bot_p1":"Our Sinergy Bot Power is a tool that automates the movement and distribution of files and/or documents from predetermined folders or ERP management systems to our Sinergy Management platform.",
        "servicios_bot_p2":"With Sinergy Bot Power your manual tasks are greatly reduced! And if your company requires any similar, customized development, we will most likely be able to help you.",
        "servicios_msj":"Sinergy Messaging",
        "servicios_msj_p1":"With Sinergy Messaging we automate the sending of messages or notifications of the operations carried out in Sinergy Management.",
        "servicios_msj_p2":"We use double technology to guarantee the arrival of the notice at its destination: email + SMS. This double technology is activated simultaneously.",
        "servicios_msj_p3":"In addition, we can configure the event or operation that triggers each warning.",
        "servicios_msj_p4":"With Sinergy Messaging you can notify the recipients of each distributed document.",
        "servicios_msj_p5":"Our clients in the financial world consider it a very powerful tool for their collection / delinquency management.",
        "empresa_clientes":"Companies that trust Sinergy",
        "nosotros":"About Us",
        "nosotros_p1":"We are a team of professionals, with more than 20 years of individual trajectory, who have now come together, stimulated by the synergy that we generate among ourselves.",
        "nosotros_p2":"We have a comprehensive view of the company, a systemic view. We understand that the best way to approach a problem is to analyze it from all possible approaches to find the most efficient solution.",
        "nosotros_p3":"For a long time, we have advised and collaborated with companies in their processes, innovation projects, labor and tax management, prevention and systemic.",
        "nosotros_p4":"We share values and work philosophy with a high degree of self-demanding in the quality of what we do.",
        "nosotros_p5":"Learn more about our management team.",
        "adrian":"A passionate about management, an accountant with a different outlook, focused on labor relations and efficiency.",
        "adrian_p1":"Extensive experience as an Independent Consultant, member of outstanding technical areas and manager of Human Resources teams at management levels.",
        "adrian_p2":"Sinergy implies the satisfaction of translating 25 years in tools that make companies more competitive and profitable organizations.",        
        "jose":"Dynamic and creative, enthusiastic about processes and efficient management. Focused on Strategic Management, Systems and Technology.",
        "jose_p1":"Extensive experience in team management for the operation and implementation of technological projects in production, services and education companies in LATAM.",
        "jose_p2":"Sinergy drives the search for constant improvement, leveraging 25 years of personal experience in innovative solutions that facilitate the operation of the company by applying new trends.",
        "marce":"Passionate about technology and software development, always putting the customer at the center.",
        "marce_p1":"Extensive experience in the systems area of large organizations, uniting the worlds of IT and Business, passing through different positions as developer, functional analyst and business referent.",
        "marce_p2":"Sinergy represents a great opportunity to demonstrate the passion and experience acquired in these 25 years, to create simple, robust and high quality solutions.",
        "ruben":"Risk management specialist. Director of insurance brokerage.",
        "ruben_p1":"Over 25 years of experience in permanent contact with public and private sector organizations, providing advisory and training services in insurance and other risk management actions.",
        "ruben_p2":"Sinergy represents the possibility of strengthening and expanding my scope of action hand in hand with technological solutions that allow me to empower and improve each organization.",
        "tecnologias":"Main technologies we use",
        "contacto":"Contact",
        "lbl_nombre":"Complete Name",
        "lbl_empresa":"Company Name",
        "lbl_telefono":"Phone Number",
        "lbl_correo":"Email",
        "lbl_direccion":"Address",
        "lbl_msj":"Message",
        "btn_enviar":"Send",
        "derechos":"© Copyright Sinergy OGS. All rights reserved -"


    }
}